import React from 'react';
import Hero  from '../Hero/Hero';
import "./Company.css"

const Company = () => {
    return (
     
        <div>
         <Hero/>
        <h2 className='CompanyHeading'>कृषि बाजार</h2>
        <div className='Company'>
           
            <p>कृषि बाजार एक ई-कॉमर्स प्लेटफ़ॉर्म है जो कृषि उत्पादों को आपके द्वारा अपनी जरूरत के अनुसार खरीदने का एक सरल और फायदेमंद तरीका प्रदान करता है। हमारे प्लेटफ़ॉर्म पर आपको विभिन्न प्रकार के कृषि उत्पादों में शामिल हैं जैसे कीटनाशक, उर्वरक, टॉनिक, खाद्य, कवकनाशक, जड़नाशक आदि। हमारा मुख्य उद्देश्य है कि किसान बिना किसी संघर्ष के उनके फसलों की सुरक्षा और उनके खेतों की समृद्धि में सहायता करें। हम गुणवत्तापूर्ण और प्रमाणित किसानों के लिए केवल सर्वोत्तम उत्पादों का वितरण करते हैं जो उनकी उम्मीदों को पूरा करते हैं और उनके खेती को एक नया दिशा देते हैं।</p>
            <br></br>
            <br></br>
            <p>हमारे प्लेटफ़ॉर्म पर आप आसानी से अपनी आवश्यकताओं के अनुसार उत्पाद खोज सकते हैं, ऑनलाइन ऑर्डर प्लेस कर सकते हैं, और सुरक्षित और तेजी से डिलीवरी प्राप्त कर सकते हैं।</p>
            <br></br>
            <p>अधिक जानकारी के लिए, कृपया हमारी वेबसाइट पर जाएं और हमसे संपर्क करें।</p>
        </div>

        </div>
    );
}

export default Company;